{
    "meta": {
        "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
        "terms": "https://open.fda.gov/terms/",
        "license": "https://open.fda.gov/license/",
        "last_updated": "2024-02-10",
        "results": {
            "skip": 0,
            "limit": 1,
            "total": 3643
        }
    },
    "results": [
        {
            "spl_product_data_elements": [
                "Pain Reliever Extra Strength Acetaminophen ACETAMINOPHEN ACETAMINOPHEN CROSCARMELLOSE SODIUM D&C RED NO. 33 FD&C BLUE NO. 1 FD&C RED NO. 40 GELATIN, UNSPECIFIED HYDROXYPROPYL CELLULOSE, UNSPECIFIED HYPROMELLOSE, UNSPECIFIED FERROSOFERRIC OXIDE FERRIC OXIDE RED FERRIC OXIDE YELLOW POLYETHYLENE GLYCOL, UNSPECIFIED POVIDONE, UNSPECIFIED STARCH, CORN PROPYLENE GLYCOL SHELLAC STEARIC ACID TITANIUM DIOXIDE L;5"
            ],
            "active_ingredient": [
                "Active ingredient (in each gelcap) Acetaminophen 500 mg"
            ],
            "purpose": [
                "Purpose Pain reliever/fever reducer"
            ],
            "indications_and_usage": [
                "Uses temporarily relieves minor aches and pains due to: headache the common cold backache minor pain of arthritis toothache muscular aches premenstrual and menstrual cramps temporarily reduces fever"
            ],
            "warnings": [
                "Warnings Liver warning: This product contains acetaminophen. Severe liver damage may occur if you take more than 4,000 mg of acetaminophen in 24 hours with other drugs containing acetaminophen 3 or more alcoholic drinks every day while using this product Allergy alert: Acetaminophen may cause severe skin reactions. Symptoms may include: skin reddening blisters rash If a skin reaction occurs, stop use and seek medical help right away. Do not use if you are allergic to acetaminophen or any of the inactive ingredients in this product with any other drug containing acetaminophen (prescription or nonprescription). If you are not sure whether a drug contains acetaminophen, ask a doctor or pharmacist. Ask a doctor before use if you have liver disease. Ask a doctor or pharmacist before use if you are taking the blood thinning drug warfarin. Stop use and ask a doctor if new symptoms occur pain gets worse or lasts more than 10 days fever gets worse or lasts more than 3 days redness or swelling is present These could be signs of a serious condition. If pregnant or breast-feeding, ask a health professional before use. Keep out of reach of children. In case of overdose, get medical help or contact a Poison Control Center right away. Prompt medical attention is critical for adults as well as for children even if you do not notice any signs or symptoms."
            ],
            "do_not_use": [
                "Do not use if you are allergic to acetaminophen or any of the inactive ingredients in this product with any other drug containing acetaminophen (prescription or nonprescription). If you are not sure whether a drug contains acetaminophen, ask a doctor or pharmacist."
            ],
            "ask_doctor": [
                "Ask a doctor before use if you have liver disease."
            ],
            "ask_doctor_or_pharmacist": [
                "Ask a doctor or pharmacist before use if you are taking the blood thinning drug warfarin."
            ],
            "stop_use": [
                "Stop use and ask a doctor if new symptoms occur pain gets worse or lasts more than 10 days fever gets worse or lasts more than 3 days redness or swelling is present These could be signs of a serious condition."
            ],
            "pregnancy_or_breast_feeding": [
                "If pregnant or breast-feeding, ask a health professional before use."
            ],
            "keep_out_of_reach_of_children": [
                "Keep out of reach of children. In case of overdose, get medical help or contact a Poison Control Center right away. Prompt medical attention is critical for adults as well as for children even if you do not notice any signs or symptoms."
            ],
            "dosage_and_administration": [
                "Directions do not take more than directed adults and children 12 years and over take 2 gelcaps every 6 hours while symptoms last do not take more than 6 gelcaps in 24 hours, unless directed by a doctor do not take for more than 10 days unless directed by a doctor children under 12 years: ask a doctor"
            ],
            "storage_and_handling": [
                "Other information store at 25°C (77°F); excursions permitted between 15°-30°C (59°-86°F) avoid high humidity see end flap for expiration date and lot number"
            ],
            "inactive_ingredient": [
                "Inactive ingredients croscarmellose sodium, D&C red #33, FD&C blue #1, FD&C red #40, gelatin, hydroxypropyl cellulose, hypromellose, iron oxide black, iron oxide red, iron oxide yellow, polyethylene glycol, povidone, pregelatinized starch, propylene glycol, shellac glaze, stearic acid, titanium dioxide"
            ],
            "questions": [
                "Questions or comments? 1-800-426-9391"
            ],
            "package_label_principal_display_panel": [
                "Principal Display Panel Best Choice 44-519 Compare to the active ingredient in Extra Strength Tylenol ® Rapid Release Gels* Best Choice ® EXTRA STRENGTH Pain Reliever ACETAMINOPHEN 500 mg PAIN RELIEVER/FEVER REDUCER Contains No Aspirin Actual Size 100 GELCAPS TAMPER EVIDENT: DO NOT USE IF IMPRINTED SAFETY SEAL UNDER CAP IS BROKEN OR MISSING *This product is not manufactured or distributed by Johnson & Johnson Corporation, owner of the registered trademark Extra Strength Tylenol® Rapid Release Gels. 50844 REV0322H51912 PROUDLY DISTRIBUTED BY: VALU MERCHANDISERS, CO. 5000 KANSAS AVE, KANSAS CITY, KS 66106 Best Choice® 100% Guaranteed www.bestchoicebrand.com Best Choice 44-519"
            ],
            "set_id": "0005aafa-08f8-4990-a54d-cc097195708f",
            "id": "32c39abb-4437-45cc-9fb8-4b20baa7c245",
            "effective_time": "20230328",
            "version": "17",
            "openfda": {
                "application_number": [
                    "M013"
                ],
                "brand_name": [
                    "Pain Reliever Extra Strength"
                ],
                "generic_name": [
                    "ACETAMINOPHEN"
                ],
                "manufacturer_name": [
                    "Valu Merchandisers Company"
                ],
                "product_ndc": [
                    "63941-519"
                ],
                "product_type": [
                    "HUMAN OTC DRUG"
                ],
                "route": [
                    "ORAL"
                ],
                "substance_name": [
                    "ACETAMINOPHEN"
                ],
                "rxcui": [
                    "198440"
                ],
                "spl_id": [
                    "32c39abb-4437-45cc-9fb8-4b20baa7c245"
                ],
                "spl_set_id": [
                    "0005aafa-08f8-4990-a54d-cc097195708f"
                ],
                "package_ndc": [
                    "63941-519-15",
                    "63941-519-12"
                ],
                "is_original_packager": [
                    true
                ],
                "upc": [
                    "0070038610953"
                ],
                "unii": [
                    "362O9ITL9D"
                ]
            }
        }
    ]
}